<!DOCTYPE html>
<html lang="pt-br">
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright">
  <title>
   D9537
  </title>
  <meta content="pt-br" http-equiv="Content-Language">
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type">
  <meta charset="iso8859-1">
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.1.0-alpha.9', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator">
  <link href="../../../css/legis_3.css" rel="stylesheet" type="text/css">
  <script src="../../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="view">
  <header w3-include-html="../../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <blockquote>
   <p class="epigrafe">
    <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/DEC%209.537-2018?OpenDocument">
     DECRETO N&ordm; 9.537, DE 24 DE OUTUBRO DE 2018
    </a>
   </p>
   <p class="ementa">
    Institui o regime especial de industrializa&ccedil;&atilde;o de bens destinados &agrave; explora&ccedil;&atilde;o, ao desenvolvimento e &agrave; produ&ccedil;&atilde;o de petr&oacute;leo, de g&aacute;s natural e de outros hidrocarbonetos fluidos e d&aacute; outras provid&ecirc;ncias.
   </p>
   <nav>
    <ul>
     <input id="something" type="checkbox">
     <span style="display: None;">
      N&atilde;o remover
     </span>
     <li class="fixo last" w3-include-html="../../../templates/down.html">
      Down
     </li>
     <li class="last" w3-include-html="../../../templates/up.html">
      Up
     </li>
     <li class="fixo textoimpressao" w3-include-html="../../../templates/impressao.html">
      Texto para impress&atilde;o
     </li>
     <li class="fixo">
      <a class="show-action" href="#">
       Texto atualizado
      </a>
      <a class="hide-action" href="#view">
       Texto compilado
      </a>
     </li>
    </ul>
   </nav>
  </blockquote>
  <p>
   <b>
    <span>
     O PRESIDENTE DA REP&Uacute;BLICA
    </span>
   </b>
   <span>
    , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84,
    <b>
     caput,
    </b>
    inciso IV, da Constitui&ccedil;&atilde;o, e tendo em vista o disposto no art. 6&ordm;, &sect; 12, da Lei n&ordm; 13.586, de 28 de dezembro de 2017,
   </span>
  </p>
  <p>
   <b>
    <span>
     DECRETA
    </span>
   </b>
   <span>
    :
   </span>
  </p>
  <p>
   <span>
    <a name="art1">
    </a>
    Art. 1&ordm; Fica institu&iacute;do o regime especial de industrializa&ccedil;&atilde;o de bens destinados &agrave; explora&ccedil;&atilde;o, ao desenvolvimento e &agrave; produ&ccedil;&atilde;o de petr&oacute;leo, de g&aacute;s natural e de outros hidrocarbonetos fluidos - Repetro-Industrializa&ccedil;&atilde;o, nos termos deste Decreto.
   </span>
  </p>
  <p>
   <span>
    <a name="art2">
    </a>
    Art. 2&ordm; O Repetro-Industrializa&ccedil;&atilde;o permite &agrave; empresa importar ou adquirir no mercado interno, com suspens&atilde;o do pagamento de tributos federais, mat&eacute;rias-primas, produtos intermedi&aacute;rios e materiais de embalagem para serem utilizados integralmente no processo produtivo de produto final destinado &agrave;s atividades de explora&ccedil;&atilde;o, de desenvolvimento e de produ&ccedil;&atilde;o de petr&oacute;leo, de g&aacute;s natural e de outros hidrocarbonetos fluidos.
   </span>
  </p>
  <p>
   <span>
    &sect; 1&ordm; Aplica-se o Repetro-Industrializa&ccedil;&atilde;o &agrave;s mat&eacute;rias-primas, aos produtos intermedi&aacute;rios e aos materiais de embalagem destinados ao processo produtivo dos produtos finais de que trata o
    <a href="../../../_Ato2007-2010/2009/Decreto/D6759.htm#art458&sect;8">
     &sect; 8&ordm; do art. 458 do Decreto n&ordm; 6.759, de 5 de fevereiro de 2009
    </a>
    .
   </span>
  </p>
  <p>
   <span>
    &sect; 2&ordm; O disposto no
    <b>
     caput
    </b>
    aplica-se aos seguintes tributos:
   </span>
  </p>
  <p>
   <span>
    I - Imposto de Importa&ccedil;&atilde;o;
   </span>
  </p>
  <p>
   <span>
    II - Imposto sobre Produtos Industrializados - IPI;
   </span>
  </p>
  <p>
   <span>
    III - contribui&ccedil;&atilde;o para os Programas de Integra&ccedil;&atilde;o Social e de Forma&ccedil;&atilde;o do Patrim&ocirc;nio do Servidor P&uacute;blico incidente na importa&ccedil;&atilde;o de produtos estrangeiros ou servi&ccedil;os - PIS/Pasep-Importa&ccedil;&atilde;o;
   </span>
  </p>
  <p>
   <span>
    IV - contribui&ccedil;&atilde;o para o Financiamento da Seguridade Social devida pelo importador de bens estrangeiros ou servi&ccedil;os do exterior - Cofins-Importa&ccedil;&atilde;o;
   </span>
  </p>
  <p>
   <span>
    V - contribui&ccedil;&atilde;o para os Programas de Integra&ccedil;&atilde;o Social e de Forma&ccedil;&atilde;o do Patrim&ocirc;nio do Servidor P&uacute;blico - PIS/Pasep; e
   </span>
  </p>
  <p>
   <span>
    VI - contribui&ccedil;&atilde;o para o Financiamento da Seguridade Social - Cofins.
   </span>
  </p>
  <p>
   <span>
    &sect; 3&ordm; Na importa&ccedil;&atilde;o ou na aquisi&ccedil;&atilde;o de bens no mercado interno, por empresas denominadas fabricantes intermedi&aacute;rios, para a industrializa&ccedil;&atilde;o de produto intermedi&aacute;rio a ser diretamente fornecido a empresas que os utilizem no processo produtivo de que trata o
    <b>
     caput
    </b>
    , fica suspenso o pagamento:
   </span>
  </p>
  <p>
   <span>
    I - dos tributos federais incidentes na importa&ccedil;&atilde;o, a que se referem os incisos I a IV do &sect; 2&ordm;; ou
   </span>
  </p>
  <p>
   <span>
    II - dos tributos federais a que se referem os incisos II, V e VI do &sect; 2&ordm;.
   </span>
  </p>
  <p>
   <span>
    &sect; 4&ordm; As mat&eacute;rias-primas, produtos intermedi&aacute;rios e materiais de embalagem que, no todo ou em parte, deixarem de ser empregados no processo produtivo do produto final de que trata o
    <b>
     caput
    </b>
    , ou que forem empregados em desacordo com o referido processo, ficam sujeitos aos seguintes procedimentos:
   </span>
  </p>
  <p>
   <span>
    I - exporta&ccedil;&atilde;o;
   </span>
  </p>
  <p>
   <span>
    II - transfer&ecirc;ncia para outro regime especial;
   </span>
  </p>
  <p>
   <span>
    III - destrui&ccedil;&atilde;o, sob controle aduaneiro, &agrave;s expensas do interessado; ou
   </span>
  </p>
  <p>
   <span>
    IV - destina&ccedil;&atilde;o para o mercado interno, com o pagamento dos tributos suspensos e dos acr&eacute;scimos legais devidos.
   </span>
  </p>
  <p>
   <span>
    &sect; 5&ordm; O disposto no
    <b>
     caput
    </b>
    n&atilde;o dispensa o cumprimento das exig&ecirc;ncias legais e regulamentares para a perman&ecirc;ncia definitiva da mercadoria no Pa&iacute;s, quando se tratar de mat&eacute;rias-primas, produtos intermedi&aacute;rios e materiais de embalagem importados.
   </span>
  </p>
  <p>
   <span>
    <a name="art3">
    </a>
    Art. 3&ordm; As empresas que atendam aos termos e condi&ccedil;&otilde;es estabelecidos pela Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda poder&atilde;o operar no Repetro-Industrializa&ccedil;&atilde;o, mediante habilita&ccedil;&atilde;o.
   </span>
  </p>
  <p>
   <span>
    Par&aacute;grafo &uacute;nico. A habilita&ccedil;&atilde;o de que trata o
    <b>
     caput
    </b>
    ser&aacute; outorgada pela Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda.
   </span>
  </p>
  <p>
   <span>
    <a name="art4">
    </a>
    Art. 4&ordm; O prazo de suspens&atilde;o do pagamento dos tributos federais pela aplica&ccedil;&atilde;o do Repetro-Industrializa&ccedil;&atilde;o ser&aacute; de at&eacute; um ano, prorrog&aacute;vel por per&iacute;odo n&atilde;o superior, no total, a cinco anos, nos termos da regulamenta&ccedil;&atilde;o editada pela Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda.
   </span>
  </p>
  <p>
   <span>
    &sect; 1&ordm; A Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda poder&aacute; prorrogar o prazo de que trata o
    <b>
     caput,
    </b>
    em casos excepcionais, devidamente justificados, nos termos
    <b>
    </b>
    da regulamenta&ccedil;&atilde;o editada pela Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda.
   </span>
  </p>
  <p>
   <span>
    &sect; 2&ordm; A empresa habilitada a operar no Repetro-Industrializa&ccedil;&atilde;o responder&aacute; pela cust&oacute;dia e guarda das mercadorias, na condi&ccedil;&atilde;o de fiel deposit&aacute;ria, a partir do desembara&ccedil;o aduaneiro ou da emiss&atilde;o da nota fiscal eletr&ocirc;nica.
   </span>
  </p>
  <p>
   <span>
    <a name="art5">
    </a>
    Art. 5&ordm; Efetivada a destina&ccedil;&atilde;o do produto final, a suspens&atilde;o do pagamento de tributos federais de que tratam o
    <b>
     caput
    </b>
    e o &sect; 3&ordm; do art. 2&ordm; converte-se em:
   </span>
  </p>
  <p>
   <span>
    I - al&iacute;quota de zero por cento, quanto &agrave;:
   </span>
  </p>
  <p>
   <span>
    a) contribui&ccedil;&atilde;o para o PIS/Pasep;
   </span>
  </p>
  <p>
   <span>
    b) Cofins;
   </span>
  </p>
  <p>
   <span>
    c) contribui&ccedil;&atilde;o para o PIS/Pasep-Importa&ccedil;&atilde;o; e
   </span>
  </p>
  <p>
   <span>
    d) Cofins-Importa&ccedil;&atilde;o; e
   </span>
  </p>
  <p>
   <span>
    II - isen&ccedil;&atilde;o, quanto ao Imposto de Importa&ccedil;&atilde;o e ao IPI.
   </span>
  </p>
  <p>
   <span>
    <a name="art6">
    </a>
    Art. 6&ordm; Na hip&oacute;tese de n&atilde;o ser efetuado o recolhimento dos tributos suspensos, de que trata o inciso IV do &sect; 4&ordm; do art. 2&ordm;, caber&aacute; lan&ccedil;amento de of&iacute;cio, com aplica&ccedil;&atilde;o dos juros e da multa de que trata o
    <a href="../../../LEIS/L9430.htm#art44.">
     art. 44 da Lei n&ordm; 9.430, de 27 de dezembro de 1996
    </a>
    .
   </span>
  </p>
  <p>
   <span>
    <a name="art7">
    </a>
    Art. 7&ordm; Os res&iacute;duos oriundos do processo produtivo que se prestarem &agrave; utiliza&ccedil;&atilde;o econ&ocirc;mica poder&atilde;o ser destinados ao mercado interno e, neste caso, estar&atilde;o sujeitos ao recolhimento dos tributos incidentes na opera&ccedil;&atilde;o.
   </span>
  </p>
  <p>
   <span>
    <a name="art8">
    </a>
    Art. 8&ordm; A aquisi&ccedil;&atilde;o do produto final ser&aacute; realizada com suspens&atilde;o do pagamento da contribui&ccedil;&atilde;o para o PIS/Pasep, da Cofins e do IPI.
   </span>
  </p>
  <p>
   <span>
    &sect; 1&ordm; Efetivada a destina&ccedil;&atilde;o do produto final, a suspens&atilde;o de que trata o
    <b>
     caput
    </b>
    converte-se em:
   </span>
  </p>
  <p>
   <span>
    I - al&iacute;quota de zero por cento, quanto &agrave; contribui&ccedil;&atilde;o para o PIS/Pasep e &agrave; Cofins; e
   </span>
  </p>
  <p>
   <span>
    II - isen&ccedil;&atilde;o, quanto ao IPI.
   </span>
  </p>
  <p>
   <span>
    &sect; 2&ordm; A empresa habilitada que realizar a aquisi&ccedil;&atilde;o do produto final com suspens&atilde;o do pagamento dos tributos de que trata o
    <b>
     caput
    </b>
    e n&atilde;o destinar o produto final no prazo de tr&ecirc;s anos, contado a partir da data de aquisi&ccedil;&atilde;o constante da nota fiscal eletr&ocirc;nica, fica obrigada a recolher os tributos n&atilde;o pagos em decorr&ecirc;ncia da suspens&atilde;o usufru&iacute;da e os acr&eacute;scimos legais devidos, nos termos da legisla&ccedil;&atilde;o espec&iacute;fica, calculados a partir da data da ocorr&ecirc;ncia do fato gerador.
   </span>
  </p>
  <p>
   <span>
    &sect; 3&ordm; A Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda poder&aacute; prorrogar, por at&eacute; doze meses, o prazo de que trata o &sect; 2&ordm;,
    <b>
    </b>
    em casos excepcionais, devidamente justificados.
   </span>
  </p>
  <p>
   <span>
    <a name="art9">
    </a>
    Art. 9&ordm; A Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda estabelecer&aacute; a forma de c&aacute;lculo e a data do pagamento dos tributos de que tratam os art. 5&ordm;, art. 6&ordm; e art. 8&ordm;.
   </span>
  </p>
  <p>
   <span>
    <a name="art10">
    </a>
    Art. 10. A Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda poder&aacute; expedir normas complementares ao disposto neste Decreto.
   </span>
  </p>
  <p>
   <span>
    <a name="art11">
    </a>
    Art. 11. A suspens&atilde;o de tributos de que trata este Decreto aplica-se aos fatos geradores que ocorrerem at&eacute; 31 de dezembro de 2040.
   </span>
  </p>
  <p>
   <span>
    <a name="art12">
    </a>
    Art. 12. <strike>O
    <a href="../../2017/Decreto/D9128.htm">
     Decreto n&ordm; 9.128, de 17 de agosto de 2017
    </a>
    , passa a vigorar com as seguintes altera&ccedil;&otilde;es:&nbsp;</strike>&nbsp;&nbsp;&nbsp;
    <a href="../../../_Ato2019-2022/2020/Decreto/D10554.htm#art1">
     (Revogado pelo Decreto n&ordm; 
	10.554, de 2020)
    </a>
    &nbsp;&nbsp;&nbsp;
    <a href="../../../_Ato2019-2022/2020/Decreto/D10554.htm#art2">
     (Vig&ecirc;ncia)
    </a>
   </span>
  </p>
  <blockquote>
   <p>
    <strike>
    <span>
     &ldquo;Art. 2&ordm; ...........................................................................
    </span>
   	</strike>
   </p>
   <p>
    <strike>
    <span>
     <a href="../../2017/Decreto/D9128.htm#art2p.">
      Par&aacute;grafo &uacute;nico.
     </a>
     Opcionalmente, na forma disciplinada pela Secretaria da Receita Federal do Brasil do Minist&eacute;rio da Fazenda, os bens de que trata o
     <b>
      caput
     </b>
     poder&atilde;o, entre 1&ordm; de janeiro de 2018 e 30 de junho de 2019, migrar para as novas regras do Repetro dispostas neste Decreto.&rdquo; (NR)
    </span>
   	</strike>
   </p>
  </blockquote>
  <p>
   <span>
    <a name="art13">
    </a>
    Art. 13. Ficam revogados os
    <a href="../../../_Ato2007-2010/2009/Decreto/D6759.htm#art461a&sect;3">
     &sect; 3&ordm; e &sect; 4&ordm; do art. 461-A do Decreto n&ordm; 6.759, de 2009
    </a>
    .
   </span>
  </p>
  <p>
   <span>
    <a name="art14">
    </a>
    Art. 14. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.
   </span>
  </p>
  <p class="data">
   <span>
    Bras&iacute;lia, 24 de outubro de 2018; 197&ordm; da Independ&ecirc;ncia e 130&ordm; da Rep&uacute;blica.
   </span>
  </p>
  <p>
   <span>
    MICHEL TEMER
    <br>
    <i>
     Eduardo Refinetti Guardia
    </i>
   </span>
  </p>
  <p class="dou">
   <span>
    Este texto n&atilde;o substitui o publicado no DOU de 25.10.2018
   </span>
   <span>
   </span>
  </p>
  <p class="Standard">
   <span>
    *
   </span>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <p>
  </p>
  <footer w3-include-html="../../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'BPEDIPNHJODMHBNNIFIPEFPPFCAJBKMHAMMEOCANLLLIFGEBCGGKFJGLHKGLANODBIGBHAFLAAOHKGEEHGFAMBICAAKJDPBGOBMJLFELJCDPJHMGMCAIHLFKBIFBFDJF',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1732527440aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>